{
  "word_counts": {
    "a": 550,
    "kitchen": 118,
    "with": 106,
    "in": 102,
    "on": 88,
    "of": 86,
    "and": 86,
    "the": 84,
    "is": 62,
    "to": 46,
    "woman": 46,
    "young": 38,
    "two": 36,
    "an": 34,
    "boy": 34,
    "computer": 32,
    "man": 30,
    "food": 28,
    "wearing": 24,
    "holding": 24,
    "at": 24,
    "out": 22,
    "small": 20,
    "cake": 20,
    "umbrella": 20,
    "girl": 20,
    "candle": 20,
    "appliances": 20,
    "stove": 20,
    "riding": 18,
    "her": 18,
    "large": 18,
    "standing": 18,
    "room": 18,
    "cooking": 18,
    "cutting": 16,
    "white": 16,
    "next": 16,
    "cat": 16,
    "pot": 16,
    "men": 16,
    "red": 14,
    "area": 14,
    "commercial": 14,
    "are": 14,
    "dirt": 12,
    "bike": 12,
    "little": 12,
    "headphones": 12,
    "using": 12,
    "working": 12,
    "preparing": 12,
    "blow": 12,
    "stainless": 12,
    "steel": 12,
    "sink": 12,
    "cooks": 12,
    "cabinets": 12,
    "that": 10,
    "sitting": 10,
    "bowl": 10,
    "style": 10,
    "black": 10,
    "train": 10,
    "his": 10,
    "vegetables": 10,
    "road": 8,
    "motor": 8,
    "back": 8,
    "motorcycle": 8,
    "net": 8,
    "head": 8,
    "sheet": 8,
    "chef": 8,
    "child": 8,
    "touching": 8,
    "horn": 8,
    "cow": 8,
    "monitor": 8,
    "listening": 8,
    "kid": 8,
    "long": 8,
    "computers": 8,
    "people": 8,
    "blowing": 8,
    "chefs": 8,
    "restaurant": 8,
    "oven": 8,
    "cluttered": 8,
    "wood": 8,
    "filled": 8,
    "microwave": 8,
    "toilet": 8,
    "refrigerator": 8,
    "skateboard": 8,
    "person": 6,
    "background": 6,
    "there": 6,
    "front": 6,
    "desk": 6,
    "table": 6,
    "some": 6,
    "has": 6,
    "all": 6,
    "counters": 6,
    "many": 6,
    "professional": 6,
    "this": 6,
    "near": 6,
    "view": 6,
    "bicycle": 6,
    "open": 6,
    "dining": 6,
    "windows": 6,
    "eating": 6,
    "helmet": 4,
    "moped": 4,
    "countryside": 4,
    "path": 4,
    "rests": 4,
    "foreground": 4,
    "verdant": 4,
    "bridge": 4,
    "cloud": 4,
    "wreathed": 4,
    "mountains": 4,
    "shirt": 4,
    "hat": 4,
    "hill": 4,
    "side": 4,
    "hair": 4,
    "marking": 4,
    "s": 4,
    "knife": 4,
    "flowered": 4,
    "petting": 4,
    "yak": 4,
    "herd": 4,
    "cattle": 4,
    "barefoot": 4,
    "who": 4,
    "while": 4,
    "livestock": 4,
    "keyboard": 4,
    "looking": 4,
    "he": 4,
    "intently": 4,
    "school": 4,
    "stares": 4,
    "up": 4,
    "phones": 4,
    "one": 4,
    "row": 4,
    "earphones": 4,
    "something": 4,
    "group": 4,
    "children": 4,
    "stations": 4,
    "plays": 4,
    "smiles": 4,
    "as": 4,
    "she": 4,
    "holds": 4,
    "wears": 4,
    "brightly": 4,
    "colored": 4,
    "skirt": 4,
    "carrying": 4,
    "soft": 4,
    "toy": 4,
    "inhales": 4,
    "intent": 4,
    "single": 4,
    "birthday": 4,
    "goodness": 4,
    "ice": 4,
    "cream": 4,
    "getting": 4,
    "ready": 4,
    "dessert": 4,
    "sits": 4,
    "machines": 4,
    "aprons": 4,
    "metallic": 4,
    "around": 4,
    "prepare": 4,
    "several": 4,
    "plates": 4,
    "shirts": 4,
    "someone": 4,
    "ordered": 4,
    "pans": 4,
    "very": 4,
    "dark": 4,
    "shelf": 4,
    "wall": 4,
    "lots": 4,
    "counter": 4,
    "space": 4,
    "wooden": 4,
    "items": 4,
    "sinks": 4,
    "mop": 4,
    "bucket": 4,
    "but": 4,
    "guy": 4,
    "into": 4,
    "pantry": 4,
    "street": 4,
    "doing": 4,
    "trick": 4,
    "picture": 2,
    "messy": 2,
    "shelves": 2,
    "storage": 2,
    "walls": 2,
    "dim": 2,
    "lit": 2,
    "consisting": 2,
    "objects": 2,
    "put": 2,
    "together": 2,
    "top": 2,
    "brown": 2,
    "tea": 2,
    "kettle": 2,
    "glass": 2,
    "modern": 2,
    "may": 2,
    "different": 2,
    "various": 2,
    "cleaning": 2,
    "dish": 2,
    "washing": 2,
    "station": 2,
    "it": 2,
    "industrial": 2,
    "past": 2,
    "traveling": 2,
    "along": 2,
    "tracks": 2,
    "narrow": 2,
    "utensils": 2,
    "galley": 2,
    "both": 2,
    "sides": 2,
    "hallway": 2,
    "leading": 2,
    "doorway": 2,
    "door": 2,
    "closed": 2,
    "floors": 2,
    "furniture": 2,
    "beautiful": 2,
    "features": 2,
    "island": 2,
    "center": 2,
    "made": 2,
    "mostly": 2,
    "laptop": 2,
    "spacious": 2,
    "full": 2,
    "forks": 2,
    "mouth": 2,
    "assortment": 2,
    "mixed": 2,
    "eats": 2,
    "plate": 2,
    "fresh": 2,
    "from": 2,
    "shown": 2,
    "variety": 2,
    "plaid": 2,
    "curtains": 2,
    "metal": 2,
    "older": 2,
    "tops": 2,
    "empty": 2,
    "glasses": 2,
    "bottles": 2,
    "placed": 2,
    "performing": 2,
    "kickflip": 2,
    "city": 2,
    "jumps": 2,
    "air": 2,
    "beneath": 2,
    "him": 2,
    "skateboarder": 2,
    "flipping": 2,
    "board": 2,
    "kitchenette": 2,
    "uses": 2,
    "great": 2,
    "efficiency": 2,
    "image": 2,
    "setting": 2
  },
  "total_words": 3244,
  "unique_words": 297
}