{
  "word_counts": {
    "a": 444,
    "the": 93,
    "on": 91,
    "of": 83,
    "in": 78,
    "with": 67,
    "and": 61,
    "is": 32,
    "to": 32,
    "white": 26,
    "standing": 26,
    "man": 26,
    "people": 22,
    "an": 21,
    "holding": 19,
    "at": 18,
    "table": 18,
    "sitting": 18,
    "woman": 17,
    "tennis": 17,
    "next": 16,
    "small": 15,
    "bear": 15,
    "are": 14,
    "black": 14,
    "bathroom": 14,
    "sheep": 14,
    "some": 13,
    "ground": 13,
    "street": 12,
    "person": 11,
    "that": 11,
    "cat": 11,
    "two": 10,
    "looking": 10,
    "green": 10,
    "near": 10,
    "walking": 10,
    "up": 10,
    "brown": 9,
    "large": 9,
    "grass": 9,
    "dog": 9,
    "teddy": 9,
    "top": 8,
    "city": 8,
    "scissors": 8,
    "sink": 8,
    "train": 8,
    "laying": 8,
    "field": 7,
    "road": 7,
    "flowers": 7,
    "red": 7,
    "for": 7,
    "his": 7,
    "men": 7,
    "pair": 7,
    "herd": 7,
    "young": 7,
    "while": 7,
    "into": 7,
    "riding": 7,
    "snow": 6,
    "water": 6,
    "bus": 6,
    "cake": 6,
    "group": 6,
    "out": 6,
    "around": 6,
    "toilet": 6,
    "down": 6,
    "shirt": 6,
    "room": 6,
    "chair": 6,
    "three": 6,
    "building": 6,
    "racket": 6,
    "girl": 6,
    "by": 5,
    "very": 5,
    "sand": 5,
    "it": 5,
    "from": 5,
    "couple": 5,
    "picture": 5,
    "cars": 5,
    "light": 5,
    "traffic": 5,
    "keyboard": 5,
    "mouse": 5,
    "paper": 5,
    "wearing": 5,
    "playing": 5,
    "sits": 5,
    "bowl": 5,
    "outside": 5,
    "tracks": 5,
    "vase": 5,
    "leash": 5,
    "elephant": 5,
    "tub": 5,
    "umbrella": 5,
    "her": 5,
    "court": 5,
    "background": 4,
    "over": 4,
    "beach": 4,
    "tall": 4,
    "kid": 4,
    "mouth": 4,
    "their": 4,
    "river": 4,
    "intersection": 4,
    "mirror": 4,
    "blue": 4,
    "area": 4,
    "controller": 4,
    "game": 4,
    "living": 4,
    "front": 4,
    "drinks": 4,
    "grazing": 4,
    "side": 4,
    "engine": 4,
    "old": 4,
    "carrier": 4,
    "using": 4,
    "library": 4,
    "stuffed": 4,
    "luggage": 4,
    "kitchen": 4,
    "plane": 4,
    "flying": 4,
    "sky": 4,
    "player": 4,
    "motorcycle": 4,
    "wave": 4,
    "covered": 3,
    "cow": 3,
    "donkey": 3,
    "duck": 3,
    "one": 3,
    "its": 3,
    "monument": 3,
    "along": 3,
    "busy": 3,
    "plate": 3,
    "little": 3,
    "bite": 3,
    "donut": 3,
    "child": 3,
    "them": 3,
    "pulling": 3,
    "another": 3,
    "scene": 3,
    "cloudy": 3,
    "be": 3,
    "device": 3,
    "wall": 3,
    "under": 3,
    "cattle": 3,
    "metal": 3,
    "different": 3,
    "counter": 3,
    "beige": 3,
    "couch": 3,
    "coffee": 3,
    "plates": 3,
    "beer": 3,
    "hole": 3,
    "zebra": 3,
    "filled": 3,
    "coming": 3,
    "tulips": 3,
    "computers": 3,
    "sit": 3,
    "station": 3,
    "floor": 3,
    "cupboard": 3,
    "dark": 3,
    "airplane": 3,
    "runway": 3,
    "bath": 3,
    "ball": 3,
    "taking": 3,
    "surfing": 3,
    "brushing": 3,
    "teeth": 3,
    "toothbrush": 3,
    "restaurant": 3,
    "wooden": 3,
    "snowboard": 3,
    "cows": 2,
    "mountains": 2,
    "stands": 2,
    "hill": 2,
    "bull": 2,
    "mountain": 2,
    "sandy": 2,
    "shore": 2,
    "dirt": 2,
    "rock": 2,
    "stone": 2,
    "beside": 2,
    "decorated": 2,
    "pots": 2,
    "log": 2,
    "orange": 2,
    "pastry": 2,
    "s": 2,
    "head": 2,
    "pulled": 2,
    "boat": 2,
    "many": 2,
    "photo": 2,
    "smiling": 2,
    "camera": 2,
    "pedestrians": 2,
    "lots": 2,
    "day": 2,
    "external": 2,
    "connected": 2,
    "computer": 2,
    "wires": 2,
    "has": 2,
    "left": 2,
    "truck": 2,
    "as": 2,
    "boy": 2,
    "wii": 2,
    "video": 2,
    "salad": 2,
    "contains": 2,
    "several": 2,
    "vegetables": 2,
    "tv": 2,
    "looks": 2,
    "like": 2,
    "place": 2,
    "bottle": 2,
    "who": 2,
    "cups": 2,
    "food": 2,
    "this": 2,
    "digging": 2,
    "eating": 2,
    "parked": 2,
    "four": 2,
    "forest": 2,
    "carpet": 2,
    "toyota": 2,
    "inside": 2,
    "display": 2,
    "walks": 2,
    "track": 2,
    "steam": 2,
    "smoke": 2,
    "close": 2,
    "piece": 2,
    "yellow": 2,
    "full": 2,
    "lot": 2,
    "during": 2,
    "hanging": 2,
    "laptop": 2,
    "fake": 2,
    "furry": 2,
    "animal": 2,
    "garden": 2,
    "pile": 2,
    "multi": 2,
    "together": 2,
    "cabinet": 2,
    "tie": 2,
    "smiles": 2,
    "carrying": 2,
    "jet": 2,
    "rugs": 2,
    "marble": 2,
    "air": 2,
    "jumps": 2,
    "swing": 2,
    "petting": 2,
    "corner": 2,
    "racing": 2,
    "surfboard": 2,
    "ocean": 2,
    "wet": 2,
    "rain": 2,
    "lying": 2,
    "tiled": 2,
    "attached": 2,
    "board": 2,
    "mountainside": 1,
    "high": 1,
    "altitude": 1,
    "lush": 1,
    "foot": 1,
    "gray": 1,
    "goose": 1,
    "mallard": 1,
    "legs": 1,
    "placed": 1,
    "writing": 1,
    "historic": 1,
    "marker": 1,
    "icing": 1,
    "herbs": 1,
    "other": 1,
    "foods": 1,
    "made": 1,
    "opens": 1,
    "wide": 1,
    "cute": 1,
    "big": 1,
    "face": 1,
    "opening": 1,
    "being": 1,
    "dangled": 1,
    "above": 1,
    "reaching": 1,
    "glazed": 1,
    "raising": 1,
    "doughnut": 1,
    "getting": 1,
    "gathering": 1,
    "circle": 1,
    "trying": 1,
    "pull": 1,
    "onto": 1,
    "dock": 1,
    "pairs": 1,
    "scisors": 1,
    "streets": 1,
    "view": 1,
    "transit": 1,
    "buses": 1,
    "appears": 1,
    "hooked": 1,
    "usb": 1,
    "type": 1,
    "about": 1,
    "electronic": 1,
    "hard": 1,
    "drive": 1,
    "topped": 1,
    "floating": 1,
    "paint": 1,
    "vanity": 1,
    "clean": 1,
    "towels": 1,
    "bathing": 1,
    "soaps": 1,
    "past": 1,
    "construction": 1,
    "rocky": 1,
    "cliff": 1,
    "drives": 1,
    "passes": 1,
    "trucks": 1,
    "banner": 1,
    "hand": 1,
    "guy": 1,
    "glasses": 1,
    "nintendo": 1,
    "silver": 1,
    "types": 1,
    "fresh": 1,
    "sliced": 1,
    "various": 1,
    "ingredients": 1,
    "lettuce": 1,
    "carrots": 1,
    "bag": 1,
    "celery": 1,
    "sofa": 1,
    "lamp": 1,
    "television": 1,
    "inviting": 1,
    "relax": 1,
    "rejuvenate": 1,
    "lawn": 1,
    "lucky": 1,
    "stripe": 1,
    "stand": 1,
    "middle": 1,
    "wears": 1,
    "hat": 1,
    "holds": 1,
    "frisbee": 1,
    "shown": 1,
    "entree": 1,
    "chocolate": 1,
    "dishes": 1,
    "tasty": 1,
    "icecream": 1,
    "seems": 1,
    "treats": 1,
    "milling": 1,
    "rocks": 1,
    "overlooking": 1,
    "verdant": 1,
    "valley": 1,
    "pasture": 1,
    "lounging": 1,
    "open": 1,
    "fallen": 1,
    "digs": 1,
    "shakes": 1,
    "off": 1,
    "body": 1,
    "giraffe": 1,
    "plants": 1,
    "no": 1,
    "zebras": 1,
    "have": 1,
    "same": 1,
    "pattern": 1,
    "stripes": 1,
    "closeup": 1,
    "stooping": 1,
    "take": 1,
    "curb": 1,
    "gren": 1,
    "otherwise": 1,
    "empty": 1,
    "swimming": 1,
    "muddy": 1,
    "cub": 1,
    "zoo": 1,
    "all": 1,
    "paws": 1,
    "woods": 1,
    "rows": 1,
    "sign": 1,
    "says": 1,
    "vast": 1,
    "corridor": 1,
    "dealership": 1,
    "vehicles": 1,
    "showroom": 1,
    "traveling": 1,
    "tree": 1,
    "locomotive": 1,
    "heading": 1,
    "blows": 1,
    "barrels": 1,
    "towards": 1,
    "material": 1,
    "bed": 1,
    "layer": 1,
    "fabric": 1,
    "pincushion": 1,
    "sewing": 1,
    "kit": 1,
    "glass": 1,
    "containing": 1,
    "bunch": 1,
    "leafs": 1,
    "crosswalk": 1,
    "crossing": 1,
    "pole": 1,
    "lights": 1,
    "quaint": 1,
    "across": 1,
    "below": 1,
    "signals": 1,
    "kitties": 1,
    "waiting": 1,
    "go": 1,
    "kennel": 1,
    "blanket": 1,
    "pet": 1,
    "desk": 1,
    "studying": 1,
    "band": 1,
    "laptops": 1,
    "study": 1,
    "working": 1,
    "grey": 1,
    "trolley": 1,
    "there": 1,
    "commuter": 1,
    "going": 1,
    "through": 1,
    "tourist": 1,
    "ass": 1,
    "should": 1,
    "trash": 1,
    "suitcase": 1,
    "doors": 1,
    "colored": 1,
    "doorway": 1,
    "grinning": 1,
    "atop": 1,
    "smile": 1,
    "plenty": 1,
    "bushes": 1,
    "stitches": 1,
    "busted": 1,
    "sad": 1,
    "concrete": 1,
    "smushed": 1,
    "cement": 1,
    "sidewalk": 1,
    "sticking": 1,
    "nose": 1,
    "climbing": 1,
    "kithen": 1,
    "snooping": 1,
    "pretty": 1,
    "hair": 1,
    "necktie": 1,
    "waitress": 1,
    "dress": 1,
    "underneath": 1,
    "cloud": 1,
    "skies": 1,
    "break": 1,
    "clouds": 1,
    "stormy": 1,
    "land": 1,
    "night": 1,
    "single": 1,
    "passenger": 1,
    "aircraft": 1,
    "helicopter": 1,
    "landing": 1,
    "pavement": 1,
    "focus": 1,
    "bathtub": 1,
    "color": 1,
    "french": 1,
    "door": 1,
    "passageway": 1,
    "commode": 1,
    "curtain": 1,
    "right": 1,
    "3": 1,
    "mats": 1,
    "leaping": 1,
    "return": 1,
    "jumping": 1,
    "male": 1,
    "he": 1,
    "serves": 1,
    "pin": 1,
    "cage": 1,
    "pen": 1,
    "fence": 1,
    "helmeted": 1,
    "tight": 1,
    "turning": 1,
    "curve": 1,
    "bike": 1,
    "suit": 1,
    "colorful": 1,
    "rainbow": 1,
    "lady": 1,
    "others": 1,
    "watch": 1,
    "takes": 1,
    "outdoor": 1,
    "few": 1,
    "tooth": 1,
    "brush": 1,
    "toothpaste": 1,
    "dry": 1,
    "dirty": 1,
    "worn": 1,
    "dinner": 1,
    "friends": 1,
    "casual": 1,
    "seated": 1,
    "round": 1,
    "six": 1,
    "sanding": 1,
    "racquet": 1,
    "match": 1,
    "female": 1,
    "taped": 1,
    "knee": 1,
    "waits": 1,
    "serve": 1,
    "dimly": 1,
    "lit": 1,
    "personal": 1,
    "sunken": 1,
    "displayed": 1,
    "posing": 1,
    "lifting": 1,
    "feet": 1,
    "winter": 1,
    "jacket": 1,
    "boots": 1
  },
  "total_words": 2653,
  "unique_words": 596
}