{
  "word_counts": {
    "a": 77,
    "of": 20,
    "the": 18,
    "to": 14,
    "with": 14,
    "on": 14,
    "in": 12,
    "and": 12,
    "next": 12,
    "bus": 9,
    "an": 8,
    "at": 7,
    "cupcake": 7,
    "is": 6,
    "it": 6,
    "baseball": 6,
    "bench": 5,
    "city": 5,
    "men": 5,
    "are": 5,
    "game": 5,
    "rainbow": 4,
    "road": 4,
    "small": 4,
    "two": 4,
    "group": 4,
    "bear": 4,
    "park": 3,
    "that": 3,
    "painted": 3,
    "colors": 3,
    "street": 3,
    "over": 3,
    "children": 3,
    "table": 3,
    "several": 3,
    "bat": 3,
    "white": 3,
    "different": 3,
    "many": 3,
    "picture": 3,
    "baby": 3,
    "teddy": 3,
    "sleeping": 3,
    "workers": 3,
    "sitting": 3,
    "be": 2,
    "empty": 2,
    "sand": 2,
    "sign": 2,
    "side": 2,
    "by": 2,
    "playing": 2,
    "computers": 2,
    "kids": 2,
    "swinging": 2,
    "during": 2,
    "black": 2,
    "photo": 2,
    "above": 2,
    "water": 2,
    "kites": 2,
    "being": 2,
    "beach": 2,
    "stop": 2,
    "up": 2,
    "field": 2,
    "stuffed": 2,
    "head": 2,
    "emergency": 2,
    "gear": 2,
    "construction": 2,
    "pen": 2,
    "tooth": 2,
    "brushes": 2,
    "plastic": 2,
    "toothbrushes": 2,
    "worn": 1,
    "out": 1,
    "colored": 1,
    "seat": 1,
    "slatted": 1,
    "appears": 1,
    "sun": 1,
    "shade": 1,
    "back": 1,
    "slats": 1,
    "wooden": 1,
    "pavement": 1,
    "brightly": 1,
    "blowing": 1,
    "across": 1,
    "yellow": 1,
    "open": 1,
    "secluded": 1,
    "light": 1,
    "poles": 1,
    "from": 1,
    "paved": 1,
    "highway": 1,
    "lined": 1,
    "trees": 1,
    "distance": 1,
    "deserted": 1,
    "running": 1,
    "alongside": 1,
    "dense": 1,
    "forest": 1,
    "suits": 1,
    "looking": 1,
    "electronics": 1,
    "device": 1,
    "watching": 1,
    "sit": 1,
    "overlooking": 1,
    "activities": 1,
    "students": 1,
    "who": 1,
    "working": 1,
    "laptop": 1,
    "while": 1,
    "adults": 1,
    "look": 1,
    "competition": 1,
    "player": 1,
    "kid": 1,
    "action": 1,
    "outdoor": 1,
    "diamond": 1,
    "batter": 1,
    "arms": 1,
    "outstretched": 1,
    "sails": 1,
    "can": 1,
    "seen": 1,
    "there": 1,
    "flown": 1,
    "fly": 1,
    "turbulent": 1,
    "waves": 1,
    "seagulls": 1,
    "flying": 1,
    "sky": 1,
    "beachfront": 1,
    "body": 1,
    "green": 1,
    "pulling": 1,
    "into": 1,
    "parked": 1,
    "pick": 1,
    "location": 1,
    "overhead": 1,
    "view": 1,
    "snowy": 1,
    "large": 1,
    "snow": 1,
    "parking": 1,
    "behind": 1,
    "truck": 1,
    "laying": 1,
    "lying": 1,
    "beside": 1,
    "child": 1,
    "infant": 1,
    "red": 1,
    "blanket": 1,
    "s": 1,
    "animal": 1,
    "winnie": 1,
    "pooh": 1,
    "toy": 1,
    "crash": 1,
    "surrounding": 1,
    "busy": 1,
    "giant": 1,
    "legos": 1,
    "guarded": 1,
    "official": 1,
    "safety": 1,
    "equipment": 1,
    "stand": 1,
    "near": 1,
    "lot": 1,
    "site": 1,
    "photograph": 1,
    "tiny": 1,
    "larger": 1,
    "cup": 1,
    "cake": 1,
    "one": 1,
    "napkin": 1,
    "ink": 1,
    "card": 1,
    "top": 1,
    "matching": 1,
    "desk": 1,
    "work": 1,
    "topped": 1,
    "close": 1,
    "wrapped": 1,
    "still": 1,
    "inside": 1,
    "package": 1,
    "i": 1,
    "am": 1,
    "unable": 1,
    "see": 1,
    "image": 1,
    "bunch": 1,
    "each": 1,
    "other": 1,
    "their": 1,
    "packages": 1,
    "display": 1
  },
  "total_words": 547,
  "unique_words": 214
}