{
  "word_counts": {
    "a": 765,
    "kitchen": 164,
    "with": 155,
    "in": 135,
    "on": 129,
    "and": 129,
    "of": 128,
    "the": 118,
    "is": 88,
    "to": 60,
    "woman": 60,
    "young": 51,
    "an": 47,
    "two": 46,
    "boy": 43,
    "man": 42,
    "computer": 40,
    "food": 35,
    "at": 33,
    "holding": 31,
    "wearing": 30,
    "out": 29,
    "appliances": 29,
    "small": 28,
    "large": 27,
    "room": 27,
    "stove": 27,
    "riding": 26,
    "cake": 25,
    "umbrella": 25,
    "girl": 25,
    "candle": 25,
    "cooking": 25,
    "her": 23,
    "standing": 23,
    "next": 22,
    "men": 22,
    "are": 22,
    "white": 21,
    "area": 20,
    "cutting": 20,
    "cat": 20,
    "pot": 20,
    "red": 19,
    "working": 18,
    "commercial": 18,
    "cabinets": 18,
    "his": 18,
    "people": 17,
    "sink": 17,
    "bike": 16,
    "table": 16,
    "dirt": 15,
    "little": 15,
    "headphones": 15,
    "using": 15,
    "preparing": 15,
    "blow": 15,
    "stainless": 15,
    "steel": 15,
    "cooks": 15,
    "black": 15,
    "wooden": 15,
    "train": 15,
    "vegetables": 15,
    "sitting": 14,
    "bowl": 14,
    "wood": 14,
    "filled": 14,
    "back": 13,
    "that": 13,
    "computers": 13,
    "style": 13,
    "cluttered": 12,
    "microwave": 12,
    "toilet": 12,
    "refrigerator": 12,
    "skateboard": 12,
    "monitor": 11,
    "oven": 11,
    "road": 10,
    "motor": 10,
    "motorcycle": 10,
    "net": 10,
    "head": 10,
    "sheet": 10,
    "chef": 10,
    "child": 10,
    "touching": 10,
    "horn": 10,
    "cow": 10,
    "listening": 10,
    "kid": 10,
    "long": 10,
    "blowing": 10,
    "chefs": 10,
    "restaurant": 10,
    "desk": 9,
    "all": 9,
    "professional": 9,
    "view": 9,
    "bicycle": 9,
    "open": 9,
    "dining": 9,
    "windows": 9,
    "eating": 9,
    "person": 8,
    "background": 8,
    "there": 8,
    "front": 8,
    "some": 8,
    "has": 8,
    "counters": 8,
    "many": 8,
    "this": 8,
    "near": 8,
    "up": 7,
    "counter": 7,
    "top": 7,
    "items": 7,
    "while": 6,
    "keyboard": 6,
    "one": 6,
    "group": 6,
    "several": 6,
    "very": 6,
    "dark": 6,
    "shelf": 6,
    "wall": 6,
    "lots": 6,
    "space": 6,
    "sinks": 6,
    "mop": 6,
    "bucket": 6,
    "but": 6,
    "guy": 6,
    "utensils": 6,
    "into": 6,
    "pantry": 6,
    "full": 6,
    "street": 6,
    "doing": 6,
    "trick": 6,
    "helmet": 5,
    "moped": 5,
    "countryside": 5,
    "path": 5,
    "rests": 5,
    "foreground": 5,
    "verdant": 5,
    "bridge": 5,
    "cloud": 5,
    "wreathed": 5,
    "mountains": 5,
    "shirt": 5,
    "hat": 5,
    "hill": 5,
    "side": 5,
    "hair": 5,
    "marking": 5,
    "s": 5,
    "knife": 5,
    "flowered": 5,
    "petting": 5,
    "yak": 5,
    "herd": 5,
    "cattle": 5,
    "barefoot": 5,
    "who": 5,
    "livestock": 5,
    "looking": 5,
    "he": 5,
    "intently": 5,
    "school": 5,
    "stares": 5,
    "phones": 5,
    "row": 5,
    "earphones": 5,
    "something": 5,
    "children": 5,
    "stations": 5,
    "plays": 5,
    "smiles": 5,
    "as": 5,
    "she": 5,
    "holds": 5,
    "wears": 5,
    "brightly": 5,
    "colored": 5,
    "skirt": 5,
    "carrying": 5,
    "soft": 5,
    "toy": 5,
    "inhales": 5,
    "intent": 5,
    "single": 5,
    "birthday": 5,
    "goodness": 5,
    "ice": 5,
    "cream": 5,
    "getting": 5,
    "ready": 5,
    "dessert": 5,
    "sits": 5,
    "machines": 5,
    "aprons": 5,
    "metallic": 5,
    "around": 5,
    "prepare": 5,
    "plates": 5,
    "shirts": 5,
    "someone": 5,
    "ordered": 5,
    "pans": 5,
    "laptop": 5,
    "truck": 5,
    "spoons": 5,
    "boat": 5,
    "forks": 4,
    "assortment": 4,
    "shown": 4,
    "picture": 3,
    "messy": 3,
    "shelves": 3,
    "storage": 3,
    "walls": 3,
    "dim": 3,
    "lit": 3,
    "consisting": 3,
    "objects": 3,
    "put": 3,
    "together": 3,
    "brown": 3,
    "tea": 3,
    "kettle": 3,
    "glass": 3,
    "modern": 3,
    "may": 3,
    "different": 3,
    "various": 3,
    "cleaning": 3,
    "dish": 3,
    "washing": 3,
    "station": 3,
    "it": 3,
    "industrial": 3,
    "past": 3,
    "traveling": 3,
    "along": 3,
    "tracks": 3,
    "narrow": 3,
    "galley": 3,
    "both": 3,
    "sides": 3,
    "hallway": 3,
    "leading": 3,
    "doorway": 3,
    "door": 3,
    "closed": 3,
    "floors": 3,
    "furniture": 3,
    "beautiful": 3,
    "features": 3,
    "island": 3,
    "center": 3,
    "made": 3,
    "mostly": 3,
    "spacious": 3,
    "mouth": 3,
    "mixed": 3,
    "eats": 3,
    "plate": 3,
    "fresh": 3,
    "from": 3,
    "variety": 3,
    "plaid": 3,
    "curtains": 3,
    "metal": 3,
    "older": 3,
    "tops": 3,
    "empty": 3,
    "glasses": 3,
    "bottles": 3,
    "placed": 3,
    "performing": 3,
    "kickflip": 3,
    "city": 3,
    "jumps": 3,
    "air": 3,
    "beneath": 3,
    "him": 3,
    "skateboarder": 3,
    "flipping": 3,
    "board": 3,
    "kitchenette": 3,
    "uses": 3,
    "great": 3,
    "efficiency": 3,
    "image": 3,
    "setting": 3,
    "multiple": 3,
    "wheels": 3,
    "loaded": 2,
    "pickup": 2,
    "over": 2,
    "tools": 2,
    "chairs": 2,
    "trailer": 2,
    "other": 2,
    "number": 1,
    "things": 1,
    "crowded": 1,
    "overloaded": 1,
    "old": 1,
    "pick": 1,
    "cargo": 1,
    "carries": 1,
    "amount": 1,
    "few": 1,
    "ball": 1,
    "stick": 1,
    "selection": 1,
    "lined": 1,
    "surrounded": 1,
    "by": 1,
    "laid": 1,
    "across": 1,
    "mean": 1,
    "bunch": 1,
    "aboard": 1,
    "being": 1,
    "rolled": 1,
    "cart": 1,
    "students": 1,
    "workstation": 1,
    "examines": 1,
    "lap": 1,
    "hand": 1,
    "mouse": 1,
    "use": 1,
    "coworker": 1,
    "reading": 1,
    "material": 1
  },
  "total_words": 4577,
  "unique_words": 343
}