{
  "word_counts": {
    "a": 190,
    "in": 40,
    "on": 34,
    "the": 32,
    "kitchen": 32,
    "of": 28,
    "with": 26,
    "is": 24,
    "to": 20,
    "young": 18,
    "woman": 18,
    "and": 16,
    "boy": 16,
    "computer": 16,
    "two": 16,
    "food": 14,
    "wearing": 12,
    "holding": 12,
    "an": 12,
    "at": 12,
    "man": 10,
    "cake": 10,
    "umbrella": 10,
    "girl": 10,
    "out": 10,
    "candle": 10,
    "her": 8,
    "cutting": 8,
    "large": 8,
    "standing": 8,
    "cat": 8,
    "pot": 8,
    "cooking": 8,
    "men": 8,
    "red": 6,
    "small": 6,
    "dirt": 6,
    "white": 6,
    "next": 6,
    "little": 6,
    "headphones": 6,
    "using": 6,
    "working": 6,
    "preparing": 6,
    "blow": 6,
    "commercial": 6,
    "stainless": 6,
    "steel": 6,
    "cooks": 6,
    "stove": 6,
    "are": 6,
    "road": 4,
    "riding": 4,
    "motor": 4,
    "bike": 4,
    "back": 4,
    "motorcycle": 4,
    "net": 4,
    "head": 4,
    "sheet": 4,
    "that": 4,
    "chef": 4,
    "child": 4,
    "touching": 4,
    "horn": 4,
    "cow": 4,
    "monitor": 4,
    "listening": 4,
    "kid": 4,
    "long": 4,
    "computers": 4,
    "people": 4,
    "sitting": 4,
    "blowing": 4,
    "style": 4,
    "chefs": 4,
    "restaurant": 4,
    "helmet": 2,
    "moped": 2,
    "countryside": 2,
    "path": 2,
    "person": 2,
    "rests": 2,
    "foreground": 2,
    "verdant": 2,
    "area": 2,
    "bridge": 2,
    "background": 2,
    "cloud": 2,
    "wreathed": 2,
    "mountains": 2,
    "shirt": 2,
    "hat": 2,
    "hill": 2,
    "side": 2,
    "hair": 2,
    "there": 2,
    "marking": 2,
    "s": 2,
    "knife": 2,
    "flowered": 2,
    "petting": 2,
    "yak": 2,
    "herd": 2,
    "cattle": 2,
    "barefoot": 2,
    "who": 2,
    "while": 2,
    "livestock": 2,
    "front": 2,
    "keyboard": 2,
    "looking": 2,
    "he": 2,
    "intently": 2,
    "school": 2,
    "stares": 2,
    "up": 2,
    "phones": 2,
    "one": 2,
    "row": 2,
    "earphones": 2,
    "something": 2,
    "group": 2,
    "desk": 2,
    "children": 2,
    "stations": 2,
    "table": 2,
    "plays": 2,
    "room": 2,
    "smiles": 2,
    "as": 2,
    "she": 2,
    "holds": 2,
    "wears": 2,
    "brightly": 2,
    "colored": 2,
    "skirt": 2,
    "carrying": 2,
    "soft": 2,
    "toy": 2,
    "inhales": 2,
    "intent": 2,
    "single": 2,
    "bowl": 2,
    "birthday": 2,
    "goodness": 2,
    "ice": 2,
    "cream": 2,
    "getting": 2,
    "ready": 2,
    "dessert": 2,
    "some": 2,
    "sits": 2,
    "has": 2,
    "all": 2,
    "appliances": 2,
    "counters": 2,
    "sink": 2,
    "many": 2,
    "machines": 2,
    "aprons": 2,
    "professional": 2,
    "metallic": 2,
    "around": 2,
    "prepare": 2,
    "several": 2,
    "plates": 2,
    "shirts": 2,
    "someone": 2,
    "ordered": 2,
    "this": 2,
    "pans": 2,
    "oven": 2,
    "near": 2
  },
  "total_words": 1112,
  "unique_words": 174
}