{
  "word_counts": {
    "a": 158,
    "the": 33,
    "on": 33,
    "of": 30,
    "with": 29,
    "in": 23,
    "and": 21,
    "to": 19,
    "man": 19,
    "are": 15,
    "beach": 14,
    "next": 14,
    "is": 13,
    "an": 12,
    "at": 12,
    "two": 10,
    "up": 10,
    "it": 9,
    "bus": 9,
    "street": 7,
    "small": 7,
    "men": 7,
    "cupcake": 7,
    "his": 7,
    "people": 7,
    "city": 6,
    "group": 6,
    "baseball": 6,
    "cake": 6,
    "woman": 6,
    "umbrellas": 6,
    "bench": 5,
    "several": 5,
    "game": 5,
    "holding": 5,
    "skateboard": 5,
    "frisbee": 5,
    "rainbow": 4,
    "park": 4,
    "that": 4,
    "road": 4,
    "over": 4,
    "table": 4,
    "while": 4,
    "white": 4,
    "many": 4,
    "bear": 4,
    "plate": 4,
    "dog": 4,
    "food": 4,
    "couple": 4,
    "ramp": 4,
    "umbrella": 4,
    "painted": 3,
    "colors": 3,
    "sign": 3,
    "running": 3,
    "children": 3,
    "playing": 3,
    "watching": 3,
    "bat": 3,
    "black": 3,
    "different": 3,
    "picture": 3,
    "baby": 3,
    "teddy": 3,
    "sleeping": 3,
    "workers": 3,
    "sitting": 3,
    "one": 3,
    "other": 3,
    "pizza": 3,
    "as": 3,
    "young": 3,
    "older": 3,
    "cutting": 3,
    "another": 3,
    "eating": 3,
    "riding": 3,
    "chairs": 3,
    "be": 2,
    "pavement": 2,
    "empty": 2,
    "sand": 2,
    "yellow": 2,
    "from": 2,
    "side": 2,
    "by": 2,
    "looking": 2,
    "computers": 2,
    "kids": 2,
    "swinging": 2,
    "during": 2,
    "photo": 2,
    "above": 2,
    "water": 2,
    "kites": 2,
    "being": 2,
    "waves": 2,
    "into": 2,
    "stop": 2,
    "view": 2,
    "field": 2,
    "behind": 2,
    "stuffed": 2,
    "s": 2,
    "head": 2,
    "emergency": 2,
    "gear": 2,
    "construction": 2,
    "near": 2,
    "pen": 2,
    "tooth": 2,
    "brushes": 2,
    "plastic": 2,
    "toothbrushes": 2,
    "each": 2,
    "their": 2,
    "pug": 2,
    "looks": 2,
    "he": 2,
    "eats": 2,
    "skateboarding": 2,
    "brown": 2,
    "shirt": 2,
    "cuts": 2,
    "wedding": 2,
    "slice": 2,
    "boys": 2,
    "tricks": 2,
    "person": 2,
    "boy": 2,
    "catching": 2,
    "watches": 2,
    "some": 2,
    "standing": 2,
    "few": 2,
    "dress": 2,
    "donut": 2,
    "thumbs": 2,
    "doughnut": 2,
    "scooter": 2,
    "carrying": 2,
    "surfboards": 2,
    "three": 2,
    "surfers": 2,
    "walking": 2,
    "blue": 2,
    "worn": 1,
    "out": 1,
    "colored": 1,
    "seat": 1,
    "slatted": 1,
    "appears": 1,
    "sun": 1,
    "shade": 1,
    "back": 1,
    "slats": 1,
    "wooden": 1,
    "brightly": 1,
    "blowing": 1,
    "across": 1,
    "open": 1,
    "secluded": 1,
    "light": 1,
    "poles": 1,
    "paved": 1,
    "highway": 1,
    "lined": 1,
    "trees": 1,
    "distance": 1,
    "deserted": 1,
    "alongside": 1,
    "dense": 1,
    "forest": 1,
    "suits": 1,
    "electronics": 1,
    "device": 1,
    "sit": 1,
    "overlooking": 1,
    "activities": 1,
    "students": 1,
    "who": 1,
    "working": 1,
    "laptop": 1,
    "adults": 1,
    "look": 1,
    "competition": 1,
    "player": 1,
    "kid": 1,
    "action": 1,
    "outdoor": 1,
    "diamond": 1,
    "batter": 1,
    "arms": 1,
    "outstretched": 1,
    "sails": 1,
    "can": 1,
    "seen": 1,
    "there": 1,
    "flown": 1,
    "fly": 1,
    "turbulent": 1,
    "seagulls": 1,
    "flying": 1,
    "sky": 1,
    "beachfront": 1,
    "body": 1,
    "green": 1,
    "pulling": 1,
    "parked": 1,
    "pick": 1,
    "location": 1,
    "overhead": 1,
    "snowy": 1,
    "large": 1,
    "snow": 1,
    "parking": 1,
    "truck": 1,
    "laying": 1,
    "lying": 1,
    "beside": 1,
    "child": 1,
    "infant": 1,
    "red": 1,
    "blanket": 1,
    "animal": 1,
    "winnie": 1,
    "pooh": 1,
    "toy": 1,
    "crash": 1,
    "surrounding": 1,
    "busy": 1,
    "giant": 1,
    "legos": 1,
    "guarded": 1,
    "official": 1,
    "safety": 1,
    "equipment": 1,
    "stand": 1,
    "lot": 1,
    "site": 1,
    "photograph": 1,
    "tiny": 1,
    "larger": 1,
    "cup": 1,
    "napkin": 1,
    "ink": 1,
    "card": 1,
    "top": 1,
    "matching": 1,
    "desk": 1,
    "work": 1,
    "topped": 1,
    "close": 1,
    "wrapped": 1,
    "still": 1,
    "inside": 1,
    "package": 1,
    "i": 1,
    "am": 1,
    "unable": 1,
    "see": 1,
    "image": 1,
    "bunch": 1,
    "packages": 1,
    "display": 1,
    "smiles": 1,
    "nearby": 1,
    "mans": 1,
    "eyeing": 1,
    "its": 1,
    "owners": 1,
    "skateboarders": 1,
    "him": 1,
    "skater": 1,
    "board": 1,
    "hand": 1,
    "runs": 1,
    "wearing": 1,
    "backwards": 1,
    "hat": 1,
    "about": 1,
    "jump": 1,
    "tier": 1,
    "window": 1,
    "rides": 1,
    "doing": 1,
    "but": 1,
    "only": 1,
    "skating": 1,
    "male": 1,
    "skateboarder": 1,
    "maneuvering": 1,
    "someone": 1,
    "jeans": 1,
    "practicing": 1,
    "skate": 1,
    "males": 1,
    "grass": 1,
    "reaching": 1,
    "high": 1,
    "catch": 1,
    "background": 1,
    "catches": 1,
    "sidewalk": 1,
    "corner": 1,
    "heels": 1,
    "chocolate": 1,
    "sprinkles": 1,
    "gives": 1,
    "putting": 1,
    "mouth": 1,
    "thumb": 1,
    "tie": 1,
    "motorcycle": 1,
    "mean": 1,
    "casual": 1,
    "attire": 1,
    "ridge": 1,
    "motor": 1,
    "down": 1,
    "bike": 1,
    "moped": 1,
    "speeding": 1,
    "past": 1,
    "box": 1,
    "heading": 1,
    "for": 1,
    "going": 1,
    "go": 1,
    "surfing": 1,
    "ocean": 1,
    "along": 1,
    "after": 1,
    "swim": 1,
    "gathered": 1,
    "around": 1,
    "raised": 1,
    "sandy": 1,
    "full": 1,
    "lounge": 1,
    "lounges": 1
  },
  "total_words": 1067,
  "unique_words": 343
}