{
  "word_counts": {
    "a": 264,
    "of": 62,
    "the": 56,
    "and": 48,
    "in": 47,
    "on": 46,
    "with": 43,
    "to": 25,
    "white": 21,
    "standing": 18,
    "is": 17,
    "table": 13,
    "man": 13,
    "next": 13,
    "at": 12,
    "street": 11,
    "small": 11,
    "people": 11,
    "are": 10,
    "green": 10,
    "black": 10,
    "sitting": 10,
    "sheep": 10,
    "near": 9,
    "some": 9,
    "an": 9,
    "walking": 8,
    "city": 8,
    "that": 8,
    "holding": 8,
    "scissors": 8,
    "grass": 8,
    "train": 8,
    "field": 7,
    "flowers": 7,
    "herd": 7,
    "two": 6,
    "large": 6,
    "up": 6,
    "road": 6,
    "bus": 6,
    "cake": 6,
    "red": 6,
    "men": 6,
    "pair": 6,
    "chair": 6,
    "cat": 6,
    "looking": 5,
    "very": 5,
    "top": 5,
    "water": 5,
    "it": 5,
    "cars": 5,
    "traffic": 5,
    "keyboard": 5,
    "mouse": 5,
    "bathroom": 5,
    "down": 5,
    "room": 5,
    "bowl": 5,
    "three": 5,
    "building": 5,
    "dog": 5,
    "bear": 5,
    "tracks": 5,
    "vase": 5,
    "by": 4,
    "over": 4,
    "beach": 4,
    "sand": 4,
    "person": 4,
    "tall": 4,
    "from": 4,
    "kid": 4,
    "for": 4,
    "their": 4,
    "out": 4,
    "river": 4,
    "intersection": 4,
    "light": 4,
    "toilet": 4,
    "controller": 4,
    "game": 4,
    "living": 4,
    "carrier": 4,
    "leash": 4,
    "library": 4,
    "cow": 3,
    "donkey": 3,
    "duck": 3,
    "monument": 3,
    "along": 3,
    "busy": 3,
    "plate": 3,
    "mouth": 3,
    "bite": 3,
    "donut": 3,
    "his": 3,
    "group": 3,
    "pulling": 3,
    "another": 3,
    "picture": 3,
    "device": 3,
    "paper": 3,
    "sink": 3,
    "cattle": 3,
    "area": 3,
    "sits": 3,
    "metal": 3,
    "couch": 3,
    "coffee": 3,
    "plates": 3,
    "beer": 3,
    "outside": 3,
    "front": 3,
    "grazing": 3,
    "hole": 3,
    "zebra": 3,
    "engine": 3,
    "tulips": 3,
    "into": 3,
    "using": 3,
    "computers": 3,
    "station": 3,
    "cows": 2,
    "covered": 2,
    "mountains": 2,
    "background": 2,
    "stands": 2,
    "brown": 2,
    "hill": 2,
    "bull": 2,
    "mountain": 2,
    "one": 2,
    "sandy": 2,
    "shore": 2,
    "its": 2,
    "rock": 2,
    "woman": 2,
    "decorated": 2,
    "pots": 2,
    "log": 2,
    "orange": 2,
    "pastry": 2,
    "them": 2,
    "head": 2,
    "pulled": 2,
    "boat": 2,
    "many": 2,
    "around": 2,
    "photo": 2,
    "camera": 2,
    "scene": 2,
    "pedestrians": 2,
    "lots": 2,
    "be": 2,
    "external": 2,
    "connected": 2,
    "computer": 2,
    "wires": 2,
    "mirror": 2,
    "wall": 2,
    "has": 2,
    "truck": 2,
    "wii": 2,
    "young": 2,
    "video": 2,
    "shirt": 2,
    "playing": 2,
    "salad": 2,
    "contains": 2,
    "several": 2,
    "different": 2,
    "vegetables": 2,
    "beige": 2,
    "tv": 2,
    "looks": 2,
    "like": 2,
    "bottle": 2,
    "cups": 2,
    "food": 2,
    "drinks": 2,
    "this": 2,
    "digging": 2,
    "eating": 2,
    "parked": 2,
    "side": 2,
    "forest": 2,
    "carpet": 2,
    "toyota": 2,
    "inside": 2,
    "display": 2,
    "filled": 2,
    "while": 2,
    "steam": 2,
    "smoke": 2,
    "coming": 2,
    "piece": 2,
    "hanging": 2,
    "laptop": 2,
    "fake": 2,
    "furry": 2,
    "garden": 2,
    "mountainside": 1,
    "snow": 1,
    "high": 1,
    "altitude": 1,
    "lush": 1,
    "foot": 1,
    "gray": 1,
    "goose": 1,
    "mallard": 1,
    "dirt": 1,
    "legs": 1,
    "placed": 1,
    "writing": 1,
    "historic": 1,
    "marker": 1,
    "stone": 1,
    "beside": 1,
    "icing": 1,
    "herbs": 1,
    "other": 1,
    "foods": 1,
    "made": 1,
    "little": 1,
    "opens": 1,
    "wide": 1,
    "cute": 1,
    "big": 1,
    "face": 1,
    "child": 1,
    "opening": 1,
    "being": 1,
    "dangled": 1,
    "above": 1,
    "reaching": 1,
    "glazed": 1,
    "s": 1,
    "raising": 1,
    "doughnut": 1,
    "getting": 1,
    "couple": 1,
    "gathering": 1,
    "circle": 1,
    "trying": 1,
    "pull": 1,
    "onto": 1,
    "dock": 1,
    "pairs": 1,
    "scisors": 1,
    "smiling": 1,
    "streets": 1,
    "view": 1,
    "transit": 1,
    "buses": 1,
    "cloudy": 1,
    "day": 1,
    "appears": 1,
    "hooked": 1,
    "usb": 1,
    "type": 1,
    "about": 1,
    "electronic": 1,
    "hard": 1,
    "drive": 1,
    "topped": 1,
    "floating": 1,
    "blue": 1,
    "paint": 1,
    "vanity": 1,
    "left": 1,
    "under": 1,
    "clean": 1,
    "towels": 1,
    "bathing": 1,
    "soaps": 1,
    "past": 1,
    "construction": 1,
    "rocky": 1,
    "cliff": 1,
    "drives": 1,
    "as": 1,
    "passes": 1,
    "trucks": 1,
    "banner": 1,
    "boy": 1,
    "hand": 1,
    "guy": 1,
    "wearing": 1,
    "glasses": 1,
    "nintendo": 1,
    "silver": 1,
    "types": 1,
    "fresh": 1,
    "sliced": 1,
    "various": 1,
    "ingredients": 1,
    "counter": 1,
    "lettuce": 1,
    "carrots": 1,
    "bag": 1,
    "celery": 1,
    "sofa": 1,
    "lamp": 1,
    "television": 1,
    "inviting": 1,
    "place": 1,
    "relax": 1,
    "rejuvenate": 1,
    "lawn": 1,
    "lucky": 1,
    "stripe": 1,
    "stand": 1,
    "middle": 1,
    "who": 1,
    "wears": 1,
    "hat": 1,
    "holds": 1,
    "frisbee": 1,
    "shown": 1,
    "entree": 1,
    "chocolate": 1,
    "dishes": 1,
    "tasty": 1,
    "icecream": 1,
    "seems": 1,
    "treats": 1,
    "milling": 1,
    "rocks": 1,
    "overlooking": 1,
    "verdant": 1,
    "valley": 1,
    "pasture": 1,
    "lounging": 1,
    "open": 1,
    "fallen": 1,
    "digs": 1,
    "shakes": 1,
    "off": 1,
    "body": 1,
    "giraffe": 1,
    "plants": 1,
    "no": 1,
    "zebras": 1,
    "have": 1,
    "same": 1,
    "pattern": 1,
    "stripes": 1,
    "closeup": 1,
    "ground": 1,
    "stooping": 1,
    "take": 1,
    "curb": 1,
    "gren": 1,
    "otherwise": 1,
    "empty": 1,
    "swimming": 1,
    "muddy": 1,
    "cub": 1,
    "zoo": 1,
    "all": 1,
    "four": 1,
    "paws": 1,
    "woods": 1,
    "rows": 1,
    "sign": 1,
    "says": 1,
    "vast": 1,
    "walks": 1,
    "corridor": 1,
    "dealership": 1,
    "vehicles": 1,
    "showroom": 1,
    "traveling": 1,
    "tree": 1,
    "locomotive": 1,
    "heading": 1,
    "track": 1,
    "blows": 1,
    "old": 1,
    "barrels": 1,
    "towards": 1,
    "close": 1,
    "material": 1,
    "bed": 1,
    "layer": 1,
    "fabric": 1,
    "pincushion": 1,
    "laying": 1,
    "sewing": 1,
    "kit": 1,
    "glass": 1,
    "containing": 1,
    "yellow": 1,
    "bunch": 1,
    "full": 1,
    "lot": 1,
    "leafs": 1,
    "crosswalk": 1,
    "crossing": 1,
    "during": 1,
    "pole": 1,
    "lights": 1,
    "quaint": 1,
    "across": 1,
    "below": 1,
    "signals": 1,
    "kitties": 1,
    "waiting": 1,
    "go": 1,
    "kennel": 1,
    "blanket": 1,
    "pet": 1,
    "desk": 1,
    "sit": 1,
    "studying": 1,
    "band": 1,
    "laptops": 1,
    "study": 1,
    "working": 1,
    "grey": 1,
    "animal": 1,
    "stuffed": 1,
    "trolley": 1,
    "there": 1,
    "commuter": 1,
    "going": 1,
    "through": 1,
    "tourist": 1
  },
  "total_words": 1626,
  "unique_words": 430
}